<!DOCTYPE html>
<html>
<head>
</head>
<body>
<h1>{{ $details['title'] }}</h1>
<p>

    ياهلا   {{$details['clientname']}}
    <br />

    انشاء الله تكون مستمتع بالتدريب 😄❤️
    <br />

    عدد كبير سجل معانا وقاعدين نحاول بكل جهدنا نقدم خدمة استثنائية لكل شخص 👌🏼
    <br />

    واضح انك كنت مستعجل وماسجلت رقم جوالك بس لاتشيل هم!
    <br />

    تقدر تضيف رقم جوالك من هنا عشان مستشارك يتواصل معاك على الوتساب:
    <a href="{{url('addPhone/'.$details['email'])}}">إضافة الرقم</a>
    <br />

    نتمنى نقدم مكالمات مجانية للجميع بس غالباً ماراح نقدر

    اذا ودك تستفيد من مكالمتك احرص تتواصل مع مستشارك وتطلب مكالمتك المجانية الان 🙏🏼❤️
    <br />

    مستشارك {{$details['name']}} في انتظارك
    <br />

    تقدر تتواصل معاه الان على الوتساب من هنا:
    <a href="https://api.whatsapp.com/send/?phone={{$details['advisorsphone']}}&text&app_absent=0">الواتساب</a>
    <br />

    تأكد تتابعنا في مجموعة التدريب واحرص على المشاهدة واعادة المشاهدة واكيد حل التمارين 💪🏼
    <br />

    نتمنالك تدريب ثري
    <br />

    <br />
</p>

<p>

    تحياتنا ومحبتنا
    <br />
    فريق الطريقة المعينة
    <br />
    {{url('/')}}

</p>
</body>
</html>
